[
  {
    "title": "Affaldssortering",
    "description": "Vi affaldssorterer. Metal, plastik, rent pap og papir og glas lægges i de korrekte skuffer i hjørnet i køkkenet. Flasker (med og uden pant) kommer i skuffen til pant. Husk at skylle tingene godt af så der ikke lugter og at skille forskellige typer materialer fra hinanden. OBS: Mælkekartoner og pizzaæsker er _ikke_ pap!\n\nMadrester, kaffefiltre, grøntsager, æggeskaller m.v. kan smides i kompostbeholderen under vasken.  Beholderen tømmes efter behov.\n\nOprydning i affaldssorteringshjørnet er et ansvarsområde der tildeles en beboer. Tømning af almindelig skraldespand er alles ansvar."
  },
  {
    "title": "Affugter",
    "description": "Affugteren står skiftevis på Emils værelse og i vaskerummet. Alle er ansvarlige for at tømme den når den står i vaskerummet."
  },
  {
    "title": "Bageskuffen",
    "description": "Bageskuffen under skuffen med bestik er til rådighed for alle."
  },
  {
    "title": "Depositum",
    "description": "Vores depositum er skruet sådan sammen at man betaler:\n\n\t2 * 16000kr / 7 = 4572kr\n\ni depositum og 3 måneders forudbetalt husleje. 16000kr er husleje til Søren og 2 fordi der er 2 måneders husleje i depositum til Søren. 7 fordi der er 7 faste beboere i kollektivet.\n\nDer trækkes 100kr pr. måned, dog mindst 1000kr af depositum for slitage på fællesområder.\n\nNår depositum er opbrugt vil huslejen stige med 100kr pr. måned, som fortsat erstatning på slitage (vedtaget september 2018).\n\nFor slitage på gulve på eget værelse benyttes følgende regnestykke til at udregne prisen ved udflytning:\n\n### Trægulv:\n\n105,- pr kvm gulv og antagelse om at slibe gulv hvert 10. år, altså:\n\n\t(105kr * antal_kvm / 10 år) * år_boet_her\n\n### Kliktrægulv:\n\n Kan ikke slibes, men skal skiftes. Antages hvert 10. år, prisen er ca. samme som ovenstående i Bauhaus, så samme udregning kan bruges.\n\n### Klinker:\n Klinkerne grundrenses af udflyttende lejer og er en klinke skåret skal gulvet skiftes af udflyttende lejer (ingen undtagelse).\n\n### Vægge:\n\nUdflyttende lejer maler og reparerer vægge, alternativt kan der laves specialaftale mellem indflyttende lejer og udflyttende lejer i samarbejde med flyttebuddy.\n\n### Loft:\n\nHvis plankeloftet er blevet beskidt skal det vaskes ned. Hvis der ikke er plankeloft (kælderen) betragtes det som en væg og skal males ved behov.\n\nHar man dyr, ændres gulvrudregningen lidt til følgende hvor antallet af år man har boet her ganges med 1.5, altså:\n\n\t(105kr * antal_kvm / 10 år) * år_boet_her * 1.5"
  },
  {
    "title": "Dymo",
    "description": "Dymoen ligger i skuffen i det sorte møbel i gangen. Batterier og papirruller betales på forbrugskontoen."
  },
  {
    "title": "Dyr",
    "description": "Hold af dyr er tilladt under forudsætning af at de kan enes med de dyr, der bor i kollektivet, samt at det accepteres af de resterende beboere. Anskaffelse af dyr tages op på et husmøde.\n\nDyr må være på fællesområderne under forudsætning af at de er renlige. Skader forvoldt af dyret udbedres af ejeren (og ejerens økonomi). Ejer er ansvarlig for at fjerne efterladenskaber _hver dag_.\n\nDyr spiser ikke af ”menneskeservice” men har egne madskåle.\n\nDyr må ikke være i den store sofa i stuen. Dyrene tørres af hvis de er klamme af sne og regn.\n\nDyreejere betaler 50 kr ekstra i husleje hver måned, som reserveres til at udbedre almindelig slitage forvoldt af dyret på fællesområder. Ved tvivlstilfælde diskuteres sagen af beboerne på et husmøde.\n\n"
  },
  {
    "title": "Døre",
    "description": "Benyt venligst håndtag, når dørene lukkes (især hoveddør og havelåge). Hele huset runger når dørene smækkes.\n\nDøren mellem gang og køkken holdes lukket efter ønske.\n\nDe to hoveddøre skal altid låses."
  },
  {
    "title": "Facebook",
    "description": "På Facebook opfattes et ”like” som samtykke.\n\nVed undladet svar på spørgsmål fjernes personens ret til en holdning efter 3 dage.\n\nSamtaler, opslag og kommentarer på facebook slettes IKKE medmindre der er konsensus blandt alle om, at det skal ske."
  },
  {
    "title": "Fest",
    "description": "Alle beboere spørges om de er okay med at man holder fest, mindst 3 dage inden festen. Den der holder festen sørger for, at der er ryddet op næste dag inden kl 15. Området efterlades minimum i samme stand som inden festens begyndelse.\n\nDen normale aftale om ro klokken 22.30 er sat ud af spil, men det forventes at festdeltagerne viser passende hensyn til de andre beboere.\n\nFesten stopper hvis værten ikke længere er fysisk eller psykisk til stede."
  },
  {
    "title": "Forening",
    "description": "Kollektivet Osteklokken er oprettet som forening, se vedtægter."
  },
  {
    "title": "Forsikringer",
    "description": "Hver beboer har ansvaret for selv at tegne forsikringer. Der er ingen fælles forsikringer for Kollektivet."
  },
  {
    "title": "Fraflytning",
    "description": "Der er 3 måneders opsigelse. Se prissatser for udflytning under punktet “Depositum”."
  },
  {
    "title": "Fryser",
    "description": "Fryseren i kælderen er fælles. Der skrives navn på tingene. Der kan alternativt benyttes en bærepose med navn. Ting uden navn er fælles."
  },
  {
    "title": "Fællesarealer",
    "description": "Møbler og ting der sættes på fællesarealer må benyttes af alle. Almindelig slitage må påberegnes og erstattes ikke."
  },
  {
    "title": "Fællesbudget",
    "description": "Der er oprettet  fælleskonti, hvor alle indbetalinger, husleje, indskud samt forudbetalt leje trækkes fra. Kontoen er også buffer for eventuelt uforudsete udgifter eller fælles investeringer. Derudover er der et forbrugs/husholdningsbudget på i alt 1000 kr. Beløbet omfatter de ting der er angivet på sedlen på det hvide køleskab."
  },
  {
    "title": "Fællesvask",
    "description": "Alt der kan vaskes på 60 grader (håndklæder, viskestykker og klude) kan komme til fællesvask. Det smides ned i hullet ved trappen. Personen med ansvar for vask vasker det.\n\nHusk at stille vasketøjskurve og poser på plads i kælderen efter brug.\n\nDer er en kasse med fælles hvidvask og uldvask."
  },
  {
    "title": "Glemte sager",
    "description": "Herreløse ting kommer i det sorte møbel i gangen. Skuffer gennemgås som afslutning på alle husmøder."
  },
  {
    "title": "Gæster",
    "description": "Har man gæster i 10 dage eller mere, betaler gæsten 200 kr om ugen (også for de 10 dage). Ved længere ophold skal det diskuteres på husmøde eller Facebook. Ved mindre ophold betaler beboer eller gæst efter behov.\n\nGæster som bor her fast i en måned eller mere betaler 1200 kr."
  },
  {
    "title": "Hobbyborg",
    "description": "Der er lavet hobbyborg i kælderen. Der er alle mulige spændende ting man kan bruge. Det er fælles, men man må gerne købe noget ekstra hvis man for eksempel bruger en kilometer gavepapir."
  },
  {
    "title": "Husleje",
    "description": "Husleje skal betales senest d. 1. bankdag i hver måned. Kassereren overfører samlet husleje til Søren.\n\nHvis huslejen af den ene eller anden årsag ikke kan betale husleje til d. 1. Bankdag i måneden skrives der ud på Facebook og laves en aftale. Er der yderligere problemer fortælles dette og vi forholder os til det i tilfældet.\n\nHuslejen betales i henhold til individuel lejekontrakter.\n\nUdebleven husleje: Lejer får en advarsel. Der gives en frist på 14 dage til at betale det skyldige beløb. Betales det skyldige beløb ikke inden fristen, udsættes lejer og skal  flytte ud inden 14 dage. Den manglende husleje vil blive trukket i forudbetalt leje.\n\nØnske om nedsat forbrug skal ønskes på forhånd - dette kan annonceres på Facebook eller til husmøde. Dvs den nedsatte husleje er for næstkomne måned. Nedsat husleje kan ikke tilbagebetales bagudrettet. Nedsat husleje kan gives for hele måneder (4 uger) eller halve måneder (2 uger).\n\nSe pkt. “Dyr” og “Depositum” for yderligere regler i forhold til husleje."
  },
  {
    "title": "Husmøde",
    "description": "Der er husmøde månedligt.\n\nHusmøderne er vigtige, hvorfor det forventes at de prioriteres og at man gør en indsats for at deltage.\n\nDet forventes, at referaterne læses og at man får ført de ting ud i livet, man eventuelt har påtaget sig ansvaret for at få gjort.\n\nDer udsendes på forhånd en dagsorden af en vedtagen person. Yderligere punkter til dagsordenen kommenteres på Facebook eller skrives på en tavle i køkkenet.\n\nPunkter som bliver præsenteret på mødet kommer i eventuelt. Hvert husmøde starter med “hvordan har vi det” og opsamling på sidste måneds punkter."
  },
  {
    "title": "Hygiejne",
    "description": "Håndklæder, viskestykker og karklude skiftes _hver dag_."
  },
  {
    "title": "Håndklæde",
    "description": "Der er fælleshåndklæder under vasken på 1. sal og udenfor badeværelset i halvkælderen, samt i højre skab på det lille toilet i stueetagen. Se eventuelt pkt “Fællesvask”."
  },
  {
    "title": "Indkøb",
    "description": "Mangler der nogle fællesting, skrives det på tavlen på køleskabet. Alternativt kan der sendes en besked til den indkøbsansvarlige om, at der mangler noget.\n\nAlle boner lægges i mappen i stuen.\n\nHar man selv lagt ud for indkøb i forbindelse med fx. fællesspisning til husmøder, sendes kopi af bonen til kasseren og pengene refunderes. Den originale kopi af bonen puttes i mappen i skabet i stuen."
  },
  {
    "title": "Klemmer",
    "description": "Der er farvekodeskema til klemmerne i køkkenet. Hvis der ikke er klemme på, er det fælles."
  },
  {
    "title": "Kolleksikon",
    "description": "Kolleksikonnet opdateres efter hvert husmøde og gennemgåes og godkendes til hver generalforsamling. Alle husets beboere gennemlæser kolleksikon inden generalforsamlingen og noterer eventuelle forslag til ændringer.\n\nDet forventes at alle nye beboere gennemlæser kolleksikon."
  },
  {
    "title": "Mad",
    "description": "Der tages ikke mad fra andres hylder/skuffer, med mindre man har fået lov. Man er ansvarlig for at holde egen hylde ren.\n\nFælleshylden kan bruges af alle og alle må tage mad herfra. Der skal skrives indhold og dato på malertape, som monteres på bøtten. Alle er ansvarlige for oprydning på fælleshylderne."
  },
  {
    "title": "Nye beboere",
    "description": "Kollektivet opslår at værelset er ledigt. Alle er velkomne til at dele opslaget. Der fastsættes en fremvisningsperiode fx 2 uger. I den periode kan alle der har lyst komme og se værelset og møde kollektivets beboere. Efter fremvisningsperioden kan kollektivets beboere indkalde til møde med de mulige beboere, der har sagt ja og kollektivet beslutter derefter hvem der kan flytte ind.\n\nDer tildeles en flytte buddy til den nye beboere, som kan hjælpe med relevante spørgsmål og kan formidle kontakten mellem nye og gamle beboere."
  },
  {
    "title": "Nøgle",
    "description": "Der er ekstra nøgle udenfor. Kun beboere må vide, hvor den er."
  },
  {
    "title": "Opbevaring",
    "description": "Der er fælles opbevaring i kælderen. Det aftales internt hvordan pladsen fordeles."
  },
  {
    "title": "Oprydning",
    "description": "Der ryddes _altid_ op på inden fællesområder inden de forlades.\n\nAlle personlige egendele, med undtagelse af bærbare computere som skal bruges inden for en overskuelig tidshorisont, efterlades _ikke_ på fællesområderne."
  },
  {
    "title": "Ornedag",
    "description": "Ornedage er en fælles rengøringsdag, hvor beboerne er ekstra grundige med rengøringen. Der aftales på en liste hvilke opgaver der skal gennemføres på dagen. Det forventes at alle beboere prioriterer denne dag.\n\nOrnedag afholdes efter behov, men generelt to gange om året."
  },
  {
    "title": "Opsigelse af lejemål",
    "description": "Se pkt “Fraflytning”"
  },
  {
    "title": "Pant, glas og dåser",
    "description": "Se pkt “Affaldssortering”"
  },
  {
    "title": "Pap og skrald",
    "description": "Affald hentes hver fredag. Pap og småt brændbart hentes en gang om måneden. Den ansvarlige for udendørsområderne tilmelder sig Aalborg Kommunes automatiske SMS service."
  },
  {
    "title": "Post",
    "description": "Der en postkasseansvarlig, som tømmer postkassen. Personlig post lægges i postbakkerne på det sorte møbel. Folk bedes tømme dem jævnligt."
  },
  {
    "title": "Rengøring",
    "description": "Alle deltager aktivt i rengøring.\n\nBadeværelset på 1. sal, repos og trappe til første sal gøres rent af de 2 værelser på første sal. Badeværelse i halvkælder og gangareal i halvkælder gøres rent af de 2 værelser i halvkælder. Toilet i stueetagen gøres rent af værelset ved hoveddøren. Toilet og fællesområder i kælderen gøres rent af de 2 værelser i kælderen. Badeværelser og toiletter rengøres minimum hver 14. dag. \n\nUdover toiletrengøring tildeles et rengøringsområde til hver beboer. Rengøringen skal foretages mindst én gang ugentligt. Arealerne omfatter:\n\n* Slå græs om sommeren og rydde sne om vinteren.\n\n* Støvsugning\n\n* Gulvvask\n\n* Aftørre vandrette overflader.\n\n* Fællesvask\n\n* Indkøb\n\n* Økonomi\n\n* Søren"
  },
  {
    "title": "Reklamer",
    "description": "Vi er frameldt reklamer."
  },
  {
    "title": "Ro",
    "description": "Der er ro i huset efter 22:30 med mindre andet er aftalt. Se pkt “Fest” for andre aftaler."
  },
  {
    "title": "Rygning",
    "description": "Huset er røgfrit. Der kan ryges i haven. Rygere rydder selv askebægere og cigaretskodder op. OBS: Der må ikke smides cigaretskodder andre steder end i egnede beholdere!\n\nI vinterperioden benyttes døren i halvkælderen, så varmen ikke lukkes ud."
  },
  {
    "title": "Stoffer",
    "description": "Huset er stoffrit."
  },
  {
    "title": "Støvsugning",
    "description": "Der støvsuges når det trænger af den, der har støvsugning som ansvarsområde. Hvis der trænger til at blive støvsuget eller vasket gulv, kan det siges."
  },
  {
    "title": "TV og internet",
    "description": "Vi har Netflix og internet ved Stofa. Koden til internettet: Osteklokken92.Netflix-login står på Facebook under fastgjorte opslag."
  },
  {
    "title": "Vasketøj",
    "description": "Se pkt. “Fælles vask”.\n\nTørretumbleren bruges mindst muligt, da den bruger megen strøm. Men kan bruges i nødstilfælde og koster 10,- pr. tørring.\n\nVasketøjsposer lægges i vaskerummet efter brug.\n\nVasketøjsstativer klappes samme efter brug.\n\nDer tørres så vidt som muligt tøj udendørs.\n\nDer bruges altid parfumefrit vaskemiddel og intet skyllemiddel."
  },
  {
    "title": "Værelser",
    "description": "Værelser er personligt område. Man går ikke ind på andres værelser uden aftale."
  },
  {
    "title": "Ødelagte genstande",
    "description": "Hvis man ødelægger noget skal man som udgangspunkt erstatte det, medmindre ejeren selv siger andet."
  },
  {
    "title": "Økonomi",
    "description": "På den årlige generalforsamling vælges der en kasserer, som er ansvarlig for økonomien. Ved spørgsmål eller ønsket indsigt i økonomien, kan henvendelse rettes til vedkommende."
  }
]